{
  "facts": [
    {
      "id": 1,
      "text": "Мед - это единственный продукт, который не портится.",
      "word_count": 10
    },
    {
      "id": 2,
      "text": "Бананы - это не фрукты, а ягоды! Они растут на травянистых растениях.",
      "word_count": 17
    },
    {
      "id": 3,
      "text": "Дельфины могут распознавать себя в зеркале и общаться с помощью звуков.",
      "word_count": 16
    },
    {
      "id": 4,
      "text": "Человеческий мозг состоит из примерно 86 миллиардов нейронов и потребляет около 20% энергии тела.",
      "word_count": 22
    },
    {
      "id": 5,
      "text": "У осьминогов три сердца: два перекачивают кровь к жабрам, а третье - к телу.",
      "word_count": 21
    },
    {
      "id": 6,
      "text": "Слоны - единственные животные, которые не могут прыгать, но обладают отличной памятью.",
      "word_count": 19
    },
    {
      "id": 7,
      "text": "Кофе был открыт в Эфиопии, когда пастухи заметили, что козы становятся более активными после поедания кофейных ягод.",
      "word_count": 27
    },
    {
      "id": 8,
      "text": "Пчелы могут распознавать цвет и запах цветов, а также общаться с помощью танцев.",
      "word_count": 22
    },
    {
      "id": 9,
      "text": "Земля - единственная планета, на которой известна жизнь. Она вращается вокруг своей оси, создавая смену дня и ночи.",
      "word_count": 28
    },
    {
      "id": 10,
      "text": "Кошки могут издавать более 100 различных звуков, в то время как собаки - только около 10.",
      "word_count": 22
    },
    {
      "id": 11,
      "text": "Солнце составляет 99,86% всей массы Солнечной системы и является звездой, вокруг которой вращаются планеты.",
      "word_count": 24
    },
    {
      "id": 12,
      "text": "Вода - единственное вещество, которое может существовать в трех состояниях: твердом, жидком и газообразном.",
      "word_count": 23
    },
    {
      "id": 13,
      "text": "У страусов самые большие глаза среди наземных животных, и они могут бегать со скоростью до 70 км/ч.",
      "word_count": 24
    },
    {
      "id": 14,
      "text": "Существует более 2000 видов растений, которые производят съедобные плоды, но только 10% из них активно используются в кулинарии.",
      "word_count": 27
    },
    {
      "id": 15,
      "text": "Люди и бананы имеют около 50% одинаковых генов, что делает нас более похожими, чем мы думаем.",
      "word_count": 23
    },
    {
      "id": 16,
      "text": "Киты могут петь песни, которые слышны на расстоянии до 800 километров под водой.",
      "word_count": 19
    },
    {
      "id": 17,
      "text": "Существует вид медуз, который может регенерировать свои клетки и фактически является бессмертным.",
      "word_count": 20
    },
    {
      "id": 18,
      "text": "Слон - единственное животное, которое может расплакаться от эмоций.",
      "word_count": 14
    },
    {
      "id": 19,
      "text": "У пингвинов есть специальная железа, которая позволяет им фильтровать соль из морской воды.",
      "word_count": 20
    },
    {
      "id": 20,
      "text": "Сердце голубя бьется до 1000 раз в минуту, что делает его одним из самых быстрых среди птиц.",
      "word_count": 23
    },
    {
      "id": 21,
      "text": "Крокодилы могут жить до 100 лет и могут оставаться под водой до 2 часов без дыхания.",
      "word_count": 21
    },
    {
      "id": 22,
      "text": "У некоторых видов черепах есть возможность дышать через задний проход, что позволяет им оставаться под водой дольше.",
      "word_count": 25
    },
    {
      "id": 23,
      "text": "Люди могут различать более 1 триллиона запахов, что делает обоняние одним из самых чувствительных органов.",
      "word_count": 23
    },
    {
      "id": 24,
      "text": "Существует вид лягушек, который может замораживаться на зиму и затем восстанавливаться весной, когда температура поднимается.",
      "word_count": 27
    },
    {
      "id": 25,
      "text": "У морских звезд есть способность восстанавливать утраченные конечности, что делает их уникальными среди морских существ.",
      "word_count": 23
    },
    {
      "id": 26,
      "text": "Существует более 3000 видов бабочек, и каждая из них имеет уникальный рисунок на крыльях, который помогает им маскироваться.",
      "word_count": 27
    },
    {
      "id": 27,
      "text": "У некоторых видов рыб есть способность светиться в темноте, что помогает им привлекать добычу и защищаться от хищников.",
      "word_count": 25
    },
    {
      "id": 28,
      "text": "Слоновые кости, используемые для создания различных предметов, происходят от мертвых слонов, так как охота на них запрещена.",
      "word_count": 27
    },
    {
      "id": 29,
      "text": "У людей есть 206 костей в теле, но при рождении у нас их около 270, так как некоторые из них срастаются по мере роста.",
      "word_count": 27
    },
    {
      "id": 30,
      "text": "Существует вид морских черепах, который может достигать длины до 2 метров и весить более 200 килограммов.",
      "word_count": 25
    },
    {
      "id": 31,
      "text": "Птицы могут мигрировать на тысячи километров, чтобы найти более теплые места для зимовки и лучшие условия для размножения.",
      "word_count": 27
    },
    {
      "id": 32,
      "text": "У некоторых видов медуз есть клетки, которые могут вызывать болезненные ожоги при контакте с кожей человека.",
      "word_count": 25
    },
    {
      "id": 33,
      "text": "Существует вид муравьев, который может создавать живые мосты из своих тел, чтобы пересекать препятствия в поисках пищи.",
      "word_count": 25
    },
    {
      "id": 34,
      "text": "У некоторых видов лягушек есть яркая окраска, которая предупреждает хищников о том, что они ядовиты и несъедобны.",
      "word_count": 25
    },
    {
      "id": 35,
      "text": "Киты могут достигать длины до 30 метров и весить более 200 тонн, что делает их крупнейшими животными на планете.",
      "word_count": 25
    },
    {
      "id": 36,
      "text": "У некоторых видов рыб есть способность менять цвет, чтобы сливаться с окружающей средой и избегать хищников.",
      "word_count": 25
    },
    {
      "id": 37,
      "text": "Существует более 4000 видов лягушек, и каждая из них имеет уникальные особенности и адаптации к своей среде обитания.",
      "word_count": 25
    },
    {
      "id": 38,
      "text": "У пчел есть сложная система общения, основанная на танцах, которая помогает им находить источники пищи.",
      "word_count": 23
    },
    {
      "id": 39,
      "text": "Существует вид морских коньков, где самцы вынашивают потомство в специальной сумке на своем теле.",
      "word_count": 22
    },
    {
      "id": 40,
      "text": "Люди могут различать более 10 миллионов цветов, что делает наше зрение одним из самых сложных среди животных.",
      "word_count": 25
    },
    {
      "id": 41,
      "text": "Существует вид ящериц, которые могут сбрасывать свою хвостовую часть, чтобы отвлечь хищника и спастись.",
      "word_count": 25
    },
    {
      "id": 42,
      "text": "У некоторых видов птиц есть способность имитировать звуки, включая человеческую речь, что делает их популярными домашними питомцами.",
      "word_count": 25
    },
    {
      "id": 43,
      "text": "Существует вид черепах, который может дышать через кожу, что позволяет ему оставаться под водой на длительное время.",
      "word_count": 25
    },
    {
      "id": 44,
      "text": "У некоторых видов медуз нет сердца, мозга и костей, но они могут существовать более 1000 лет.",
      "word_count": 22
    },
    {
      "id": 45,
      "text": "Слон может распознавать себя в зеркале, что является признаком высокого уровня интеллекта.",
      "word_count": 18
    },
    {
      "id": 46,
      "text": "У некоторых видов акул есть способность регенерировать зубы, что позволяет им иметь до 30 000 зубов за жизнь.",
      "word_count": 24
    },
    {
      "id": 47,
      "text": "Существует вид пингвинов, который может прыгать из воды на высоту до 2 метров, чтобы избежать хищников.",
      "word_count": 23
    },
    {
      "id": 48,
      "text": "У страусов есть самые большие глаза среди наземных животных, которые больше их мозга.",
      "word_count": 20
    },
    {
      "id": 49,
      "text": "Куры могут распознавать более 100 лиц, что делает их одними из самых умных птиц.",
      "word_count": 20
    },
    {
      "id": 50,
      "text": "У морских звезд есть способность восстанавливать не только конечности, но и целые тела, если они потеряны.",
      "word_count": 23
    },
    {
      "id": 51,
      "text": "Существует вид лягушек, который может выживать в условиях заморозки, замедляя свои жизненные функции.",
      "word_count": 22
    },
    {
      "id": 52,
      "text": "У некоторых видов рыб есть способность менять пол в зависимости от условий окружающей среды.",
      "word_count": 20
    },
    {
      "id": 53,
      "text": "Существует вид муравьев, который может создавать живые мосты из своих тел, чтобы пересекать реки.",
      "word_count": 23
    },
    {
      "id": 54,
      "text": "У некоторых видов бабочек есть способность видеть ультрафиолетовый свет, который недоступен человеческому глазу.",
      "word_count": 24
    },
    {
      "id": 55,
      "text": "Киты могут общаться на расстоянии до 800 километров, используя низкочастотные звуки.",
      "word_count": 20
    },
    {
      "id": 56,
      "text": "У некоторых видов черепах есть возможность дышать через анус, что позволяет им оставаться под водой дольше.",
      "word_count": 23
    },
    {
      "id": 57,
      "text": "Существует вид ящериц, которые могут менять цвет кожи, чтобы сливаться с окружающей средой.",
      "word_count": 22
    },
    {
      "id": 58,
      "text": "У дельфинов есть уникальные имена, которые они используют для общения друг с другом.",
      "word_count": 18
    },
    {
      "id": 59,
      "text": "Существует вид морских коньков, где самцы вынашивают потомство в специальной сумке на своем теле.",
      "word_count": 22
    },
    {
      "id": 60,
      "text": "У некоторых видов пчел есть способность распознавать лица, что помогает им находить своих сородичей.",
      "word_count": 22
    },
    {
      "id": 61,
      "text": "У осьминогов три сердца и синяя кровь, что помогает им выживать в глубоких водах.",
      "word_count": 20
    },
    {
      "id": 62,
      "text": "Существует вид морских черепах, который может жить более 100 лет.",
      "word_count": 16
    },
    {
      "id": 63,
      "text": "У некоторых видов лягушек есть способность издавать звуки, которые могут напоминать крики.",
      "word_count": 20
    },
    {
      "id": 64,
      "text": "Слоновые акулы могут достигать длины до 6 метров и являются одними из самых больших акул.",
      "word_count": 20
    },
    {
      "id": 65,
      "text": "У некоторых видов попугаев есть способность имитировать человеческую речь и звуки окружающей среды.",
      "word_count": 21
    },
    {
      "id": 66,
      "text": "Существует вид морских звезд, который может иметь до 40 рук, что помогает им ловить добычу.",
      "word_count": 22
    },
    {
      "id": 67,
      "text": "У некоторых видов медуз есть способность светиться в темноте благодаря биолюминесценции.",
      "word_count": 19
    },
    {
      "id": 68,
      "text": "Кенгуру не могут прыгать назад из-за своей анатомии и структуры хвоста.",
      "word_count": 17
    },
    {
      "id": 69,
      "text": "У некоторых видов рыб есть способность выживать на суше в течение нескольких дней.",
      "word_count": 17
    },
    {
      "id": 70,
      "text": "Существует вид муравьев, который может создавать колонии, состоящие из миллионов особей.",
      "word_count": 19
    },
    {
      "id": 71,
      "text": "У некоторых видов черепах есть возможность видеть в темноте благодаря специальным клеткам в глазах.",
      "word_count": 22
    },
    {
      "id": 72,
      "text": "Слон может слышать звуки на расстоянии до 8 километров благодаря своим чувствительным ушам.",
      "word_count": 20
    },
    {
      "id": 73,
      "text": "У некоторых видов пингвинов есть способность плавать на глубине до 500 метров.",
      "word_count": 18
    },
    {
      "id": 74,
      "text": "Существует вид ящериц, которые могут сбрасывать свою хвост, чтобы сбежать от хищников.",
      "word_count": 20
    },
    {
      "id": 75,
      "text": "У дельфинов есть способность использовать эхолокацию для навигации и поиска пищи.",
      "word_count": 19
    },
    {
      "id": 76,
      "text": "Существует вид морских коньков, где самцы вынашивают потомство в специальной сумке на своем теле.",
      "word_count": 22
    },
    {
      "id": 77,
      "text": "У некоторых видов бабочек есть способность мигрировать на тысячи километров.",
      "word_count": 16
    },
    {
      "id": 78,
      "text": "Слоновые акулы могут достигать длины до 6 метров и являются одними из самых больших акул.",
      "word_count": 20
    },
    {
      "id": 79,
      "text": "У некоторых видов медуз есть способность к регенерации, что позволяет им восстанавливать поврежденные части.",
      "word_count": 22
    },
    {
      "id": 80,
      "text": "Существует вид лягушек, которые могут менять цвет кожи в зависимости от температуры.",
      "word_count": 19
    },
    {
      "id": 81,
      "text": "У некоторых видов рыб есть способность выживать в условиях низкого содержания кислорода.",
      "word_count": 18
    },
    {
      "id": 82,
      "text": "Существует вид пчел, который может создавать сложные ульи с множеством ячеек.",
      "word_count": 19
    },
    {
      "id": 83,
      "text": "У некоторых видов черепах есть возможность дышать через кожу, что помогает им оставаться под водой дольше.",
      "word_count": 23
    },
    {
      "id": 84,
      "text": "Слон может распознавать себя в зеркале, что является признаком высокого уровня интеллекта.",
      "word_count": 18
    },
    {
      "id": 85,
      "text": "У некоторых видов акул есть способность чувствовать электрические поля, что помогает им находить добычу.",
      "word_count": 22
    },
    {
      "id": 86,
      "text": "Существует вид попугаев, который может жить до 80 лет в неволе.",
      "word_count": 16
    },
    {
      "id": 87,
      "text": "У некоторых видов медуз есть способность к миграции, что позволяет им перемещаться на большие расстояния.",
      "word_count": 22
    },
    {
      "id": 88,
      "text": "Существует вид морских черепах, который может возвращаться на место своего рождения для размножения.",
      "word_count": 20
    },
    {
      "id": 89,
      "text": "У некоторых видов рыб есть способность видеть в темноте благодаря специальным клеткам в глазах.",
      "word_count": 20
    },
    {
      "id": 90,
      "text": "Существует вид ящериц, которые могут менять цвет кожи, чтобы сливаться с окружающей средой.",
      "word_count": 22
    },
    {
      "id": 91,
      "text": "У дельфинов есть уникальная система общения, основанная на звуках и жестах.",
      "word_count": 19
    },
    {
      "id": 92,
      "text": "Слон может чувствовать вибрации через свои ноги, что помогает ему обнаруживать приближающихся животных.",
      "word_count": 22
    },
    {
      "id": 93,
      "text": "У некоторых видов пингвинов есть способность плавать на глубине до 500 метров.",
      "word_count": 18
    },
    {
      "id": 94,
      "text": "Существует вид морских звезд, который может иметь до 40 рук, что помогает им ловить добычу.",
      "word_count": 22
    },
    {
      "id": 95,
      "text": "У некоторых видов бабочек есть способность мигрировать на тысячи километров в поисках пищи.",
      "word_count": 22
    },
    {
      "id": 96,
      "text": "Слоновые акулы могут достигать длины до 6 метров и являются одними из самых больших акул.",
      "word_count": 20
    },
    {
      "id": 97,
      "text": "У некоторых видов медуз есть способность к регенерации, что позволяет им восстанавливать поврежденные части.",
      "word_count": 22
    },
    {
      "id": 98,
      "text": "Существует вид лягушек, которые могут менять цвет кожи в зависимости от температуры.",
      "word_count": 19
    },
    {
      "id": 99,
      "text": "У некоторых видов рыб есть способность выживать в условиях низкого содержания кислорода.",
      "word_count": 18
    },
    {
      "id": 100,
      "text": "Существует вид пчел, который может создавать сложные ульи с множеством ячеек.",
      "word_count": 19
    },
    {
      "id": 101,
      "text": "Осень, разорвался ядерный гриб Порою длительный смех сменяется на крик Бери на клык, строитель всяческих любовных интриг Пока ты к девочкам лип, я ловил бэд-трип Труба трубит, мудак убит, этот бит вам грубит Много музыки пиздит, пердит, воняет и фонит Срок годности давно истёк, катай заяву в общепит Кастрированный тип яйца не потеребит Не хватало тонуса, лёд под ногами тронулся Твой рот водой заполнился, пока бы ты опомнился Видел счастье много раз, ни разу не дотронулся И я забуду этот день, да так, чтоб он запомнился Многие, мечтая, домечтались до печали Пока ты был в астрале, Эдвард, на тебя насрали Мы очень злые зрители, и что бы там не обсуждали Нас не любят, мать его, в большом и малом зале Тараканы лезут в краны, как верблюды в караваны От расстройства психики три шага до нирваны Твои планы на неделю не входили в мои планы Ежедневник пунктуальным заживляет раны Без подписей, без дат, но доклад вроде пиздат Развернись на триста шестьдесят, убеги назад Календари проникли в эти дни, про всё узнали Качели колыхались, но качели не качали Кончай, будь одним из тех отчаянных Кто обошёлся без врача, конец или начало? Не могу молчать, по ночам палачу даю на чай Чтобы не скучать Я не помню даты, когда перестал торчать Жизнь как саранча, и мне полегчало Замечательно вижу причал Глаза уже не те, не ищу аптеку в темноте Где не по делу я потел, где дознания отдел Всем, кто на винте: молодость в беде, пусто в животе Мозги отключены, спалил пельмени на плите Спиздил на работе чай, на бабло влетел Мне б поспать, но во сне мысли о еде Ем людей или качаю бицепс, худой как Вицин Многого хочу добиться, не раздвинув ягодицы И это не годится Фоторобот моего лица в милиции, пора убиться На завтрак снова чай, и не успел побриться Торопиться некуда, да заебца Не знаешь даты, до пизды, ведь всё пиздато И не отпустит просто так, и мир как вакуум Прах к праху, ну всё на хуй! Сам себе враг В кармане с паком, в котором не табак Инъекции для бешеных собак отложите на чердак В каждой коробке по пробке плотного дыма без даты Правда так сладко играла в тени ночного разврата Сыто убились сквозь бонги, мы насыпаем в колонки Нежно с любовью подлечим, ласково прёт перепонки Вата, из мозга котлета, мой тогда канул тут в лету Плавно в нирване, карета бреду, я предан, не ведом Флагом бездонного цвета плавит под феном планета В недры загонов я плюнул, торч на заявку куплета Пледом все клетки накрыты, бронхи убиты Забитым носом под биты пропитан совестью сытый Когда ты бытом пропитан, откинь накатом забытым Люби и чувствуй всё ярко душой открытой под ритм В начале дата не дала, я пополам её планом Седые ночи дней серых, где пустота побывала На пальмы валит навалом, пропала жажда напала Я разукрасил всё ярко, и мне душа подыграла На раскалённых углями глазами плавно лежали весами Тело моё размывали, мысли немыслимо спали Петли тянули, играли, грани меня разрывали В дни те далёкие дали радость мою паковали Твёрдо обняли, помяли, но поменяли местами Дым обвисает кустами, гладко листаю листами Люди пустые все стали, понял, что мне даровали Счастье в мгновенье обрёл и рвёт от чудес над краями",
      "word_count": 532
    }
  ]
}